{
    "title": "血脂高，怎么吃？营养专家告诉你！",
    "author": "云无心",
    "time": "2015-10-27",
    "content": [
        {
            "type": "section",
            "content": "如果体检发现了「血脂高」，应该怎么吃呢？"
        },
        {
            "type": "header",
            "content": "降低「坏」胆固醇是关键"
        },
        {
            "type": "section",
            "content": "最新的美国膳食指南取消了对胆固醇的饮食限制，这是基于科学进展对于胆固醇吸收代谢的认识所作的修正。这一修正被一些人理解为「不用担心胆固醇」了，这种理解完全错误。不用担心的的，是「食物中的胆固醇」，而不是「血浆中的胆固醇」。"
        },
        {
            "type": "section",
            "content": "血浆中的胆固醇，尤其是低密度脂蛋白胆固醇（即通常说的「坏胆固醇」），依然是心脏病的风险因素。"
        },
        {
            "type": "section",
            "content": "对于高胆固醇的人群，降低胆固醇（尤其是「坏胆固醇」），是维持心血管健康的关键之一。"
        },
        {
            "type": "header",
            "content": "胆固醇在人体内的平衡"
        },
        {
            "type": "section",
            "content": "为了说明该从哪些地方入手降低胆固醇，我们从胆固醇在体内的来来去去说起。"
        },
        {
            "type": "section",
            "content": "胆固醇具有重要的生理功能，人体内能够自己合成。一个成年人每天大约合成 1 克胆固醇，另外吃进零点几克，体内存在的总量则在 35 克左右。"
        },
        {
            "type": "section",
            "content": "一部分胆固醇随血液循环运送到肝脏，在那里转化成胆汁，分泌到消化道里帮助消化。然后，随着食物达到小肠，一大部分又被吸收进入血液，小部分被食物残渣带走。"
        },
        {
            "type": "header",
            "content": "三个方面，逐个击破！"
        },
        {
            "type": "section",
            "content": "要降低血浆中的胆固醇，也就可以从这三个方面入手："
        },
        {
            "type": "section",
            "content": "因为食物中含有胆固醇，所以以前的膳食指南都限制高胆固醇的食物，从而减少从食物中吸收。"
        },
        {
            "type": "section",
            "content": "越来越多的研究发现，食物中的胆固醇处于酯化状态，吸收率很低。"
        },
        {
            "type": "section",
            "content": "另一方面，人体内胆固醇的合成会受到吸收的影响——如果吸收得多，人体合成就会下降。"
        },
        {
            "type": "section",
            "content": "换句话说，即使食物中含有较多胆固醇，对于胆固醇的平衡影响也不大。"
        },
        {
            "type": "section",
            "content": "因此，最新的膳食指南不再限制食物中的胆固醇含量。"
        },
        {
            "type": "section",
            "content": "根据目前的统计数据和科研结论，影响胆固醇含量的几个可控因素是："
        },
        {
            "type": "section",
            "content": "饱和脂肪、反式脂肪、肥胖和锻炼。"
        },
        {
            "type": "section",
            "content": "前三者都会导致血浆胆固醇含量的增加，而适度锻炼则可以降低。"
        },
        {
            "type": "section",
            "content": "对于中国绝大多数人，反式脂肪的摄入量都很低，用不着担心。但中国传统烹饪中用动物油、油炸、吃肥肉等饮食习惯，会让人们摄入大量饱和脂肪。因为这些都是「传统的生活方式」，很多人不愿意相信（或者没有意识到）它们会带来风险。"
        },
        {
            "type": "section",
            "content": "为了减少饱和脂肪，可以考虑这些方面："
        },
        {
            "type": "section",
            "content": "用植物油代替动物油烹饪，除了椰子油和棕榈油，常见的植物油都主要是不饱和脂肪；"
        },
        {
            "type": "section",
            "content": "减少猪肉、牛肉的量，增加鸡肉、鱼肉的量，吃鸡肉时不要皮（鸡翅、鸡腿等许多人爱吃的部位，也因为皮多而应减少）；"
        },
        {
            "type": "section",
            "content": "奶酪、全脂牛奶等也含有较多饱和脂肪，但脱脂的同时也去掉了脂溶性维生素，而且脱脂牛奶的风味口感不如全脂牛奶，如何选择需要自己权衡；"
        },
        {
            "type": "section",
            "content": "商业化的油炸食品、糕点等也往往含有较多饱和脂肪。"
        },
        {
            "type": "section",
            "content": "控制体重和适度锻炼不仅能减少胆固醇的形成，对其他生理指标也有许多好处。简而言之，尽力而为。"
        },
        {
            "type": "section",
            "content": "胆固醇以胆汁的形式进入消化道，然后相当大一部分被重新吸收。如果能够减少重新吸收的量，也就减少了回到血液中的胆固醇含量。"
        },
        {
            "type": "section",
            "content": "让更多胆汁被食物残渣带走。宏量的食物成分中，不被消化吸收的是纤维。"
        },
        {
            "type": "section",
            "content": "研究显示，膳食纤维，尤其是可溶性膳食纤维，可以与胆汁结合而避免它们被吸收。所以，增加食物中的可溶性膳食纤维，是降低血浆胆固醇的有效途径。"
        },
        {
            "type": "section",
            "content": "大多数的「降胆固醇食物」，也都是通过膳食纤维来起作用，比如粗粮、蔬菜、水果、豆类和坚果等等。"
        },
        {
            "type": "section",
            "content": "不过坚果中除了膳食纤维，往往还含有相当多的油，虽然这些植物油代替饱和脂肪有助于降低胆固醇，但它们本身热量很高，又不利于控制体重，所以一般推荐也不要吃太多，每天一把足矣。"
        },
        {
            "type": "section",
            "content": "多食用「植物固醇」。"
        },
        {
            "type": "section",
            "content": "植物固醇在分子结构上与胆固醇很类似，但不会产生胆固醇的生理影响。在饮食中，它们会「走胆固醇的路，让胆固醇无路可走」，使得胆固醇只好跟着食物残渣排出体外。美国、欧盟和加拿大，都批准了植物固醇的这一「健康宣示」——也就是说，如果某种食物中强化了一定量的植物固醇，就可以宣称具有「降低胆固醇」的功能。"
        },
        {
            "type": "section",
            "content": "目前的临床试验显示，如果每天摄入两三克植物固醇，血浆胆固醇含量能降低 10% 左右。据测定，所有植物性食物中都含有植物固醇，但含量较高的是植物油类、豆类、坚果类等。"
        },
        {
            "type": "section",
            "content": "健康头条（微信号：baojiandaifu）建议大家，想要减低胆固醇的重新吸收，可以多吃水果和蔬菜，并适当地用豆制品代替一部分肉类，既满足了优质蛋白的摄入，植物固醇含量也不少。"
        },
        {
            "type": "header",
            "content": "如果你做了能做的一切，还是不行……"
        },
        {
            "type": "section",
            "content": "以上说的，是个人能够做出改变的方面。每一个方面，都会对降低胆固醇有一定帮助。但不同的人，做到不同方面的难度不尽相同。现实地说，这是一些努力的方向，每个人可以根据自己的情况去努力改变。"
        },
        {
            "type": "section",
            "content": "人体毕竟是一个很复杂的系统，体内的胆固醇代谢还跟遗传密切相关——通常人们把这种因素称为「体质不同」。"
        },
        {
            "type": "section",
            "content": "有的人，无论怎么「不健康」地吃喝，胆固醇含量都在正常范围；"
        },
        {
            "type": "section",
            "content": "有的人，谨小慎微，以上的这些方面都尽量做到，胆固醇含量还是居高不下。"
        },
        {
            "type": "section",
            "content": "在饮食以及生活方式上做了极大的努力，胆固醇还是「高高在上」。那么完全可以寻求现代医学的帮助——吃药，总比承担心血管疾病的高风险要好。"
        },
        {
            "type": "section",
            "content": "责任编辑：猫羯座"
        }
    ]
}